{
    "LAYOUT_HEADER_ABOUT": "Despre mine",
    "LAYOUT_HEADER_GALLERY": "Galerie",
    "LAYOUT_HEADER_MUSIC": "Muzica",
    "LAYOUT_HEADER_REPERTOIRE": "Repertoriu",
    "LAYOUT_HEADER_BLOG": "Blog",
    "LAYOUT_HEADER_CONTACT": "Contact",
    
    "GALLERY_POPUP_SEE": "Vezi pe Instagram",
    
    "MUSIC_POPUP_SEE": "Vezi pe YouTube",
    
    "REPERTOIRE_TITLE": "Titlu",
    "REPERTOIRE_ARTIST": "Artist",
    "REPERTOIRE_FILTER": "Cautare",
    "REPERTOIRE_ALL": "Toate",
    "REPERTOIRE_W": "Nunta",
    "REPERTOIRE_C": "Club",

    "BLOG_MORE": "Mai mult",
    "BLOG_NEWER": "Inainte",
    "BLOG_OLDER": "Inapoi",

    "CONTACT_FORM": "Scrie-mi !",
    "CONTACT_NAME": "Nume",
    "CONTACT_EMAIL": "Email",
    "CONTACT_PHONE": "Telefon",
    "CONTACT_MSG": "Mesaj",
    "CONTACT_SUBMIT": "Trimite",
    "CONTACT_TY": "Multumesc pentru mesaj !",
    "CONTACT_MY_PHONE": "Telefon: ",
    "CONTACT_MY_EMAIL": "Email: ",
    "CONTACT_MY_ADDRESS": "Adresa: ",
    "CONTACT_MY_ADDRESS2": "Bucureşti",
    "CONTACT_MY_COMM": "La cerere, oriunde in ţara",
    "CONTACT_MY_DESCR": "Alegeţi să vă animaţi petrecerea cu o interpretare muzicală personalizată, cât şi cu o prezenţă scenică plină de energie. Programul este flexibil şi îl stabilim fie impreună, fie la alegere dintr-un pachet de reprize predefinit. Garantez dedicare totală şi profesionalism.",

    "ABOUT_HEADER": "Bine ai venit în lumea mea!",
    "ABOUT_PARA_1": "Am 26 de ani, locuiesc în Bucureşti, sunt cântăreaţă şi content creator. Îmi doream demult un loc în care să-mi distribui muzica şi pasiunile împreună, de aceea am creat acest site. Aici poţi găsi piese originale, cover-uri, videoclipuri live precum şi postări despre fashion, frumuseţe, fitness şi stil de viaţă.",
    "ABOUT_PARA_2": "Am o vastă experieţă ca solistă. Am scris prima piesă la vârsta de 14 ani, iar patru ani mai târziu am reuşit să o lansez ca şi primul meu single. În dorinţa de a posta mai multă muzică, am creat propriul studio unde înregistrez şi mixez piese de una singură. Cânt la diverse evenimente, cluburi, nunţi şi botezuri. Cu un repertoriu diversificat şi mereu actualizat pot distra pubicul cu muzică bună într-o interpretare originală cu profesionalism şi pasiune.",
    "ABOUT_PARA_3": "În timpul pregătirilor pentru concertele mele, am realizat că îmi place să-mi fac singură machiajul precum şi alegerea / stilizarea ţinutelor. Voi actualiza constant acest site cu look-uri noi de tendinţe actuale şi nu numai. Sper să te iau în aventurile mele virtuale şi pe tine.",
    "ABOUT_PARA_4": "Dragă cititorule, îţi doresc o călătorie plăcută şi multă inspiraţie. Nu ezita să laşi un mesaj.",
    
    "BLOG_POST_1_SUB": "Mai 2017",
    "BLOG_POST_1_1": "Bună",
    "BLOG_POST_1_2": "Cum acesta este primul meu blog post, am considerat că este adecvat să scriu despre muzică, evenimente şi următoarele proiecte. Bineînţeles, voi pregăti şi postări despre fashion şi make-up, dar să o luăm pas cu pas. ",
    "BLOG_POST_1_3": "În ultimii 3 ani am căpătat experienţă cântând la diferite evenimente : nunţi, botezuri, petreceri private, inaugurări de club, concerte indoor şi outdoor, atât cu trupa cât şi pe cont propriu, ca solistă. Îmi place să întreţin atmosfera unui eveniment de aceea ocazional activez şi pe post de prezentatoare / MC. Pot spune că la început, atenţia pe scenă a fost puţin copleşitoare însă nu există satisfacţie mai mare ca atunci când transmit artă şi emoţie celor din jurul meu şi îi simt cu rezonează cu mine.",
    "BLOG_POST_1_4": "Mă consider norocoasă pentru că am ocazia să combin utilul cu plăcutul. Orele neîntrerupte de repeţii, împreună cu o cafea bună şi mintea setată pe următorul eveniment sunt rutina mea favorită.",
    "BLOG_POST_1_5": "Acum lucrez la o piesă originală pe care o voi lansa la sfârşitul acestui an, împreună cu un videoclip. Mai multe detalii vor urma…",
    
    "GIVEAWAY_IPHONE_ABOUT": "Iphone 12 Giveaway by Laura Serban",
    "GIVEAWAY_IPHONE_PARA_1": "Daca vrei sa iti cresti pagina de business sau pagina personala cu audienta organica, reala si predominant din Romania, te invit sa participi la cele mai de succes mega giveaway-uri de pe piata pe pagina mea ",
    "GIVEAWAY_IPHONE_PARA_2": "Toate serviciile sunt realizate de catre o Persoana Fizica Autorizata, pe factura intotdeauna si contract la cerere. Am la portofoliu peste 600 de clienti multumiti de serviciile mele.",
    "GIVEAWAY_IPHONE_PARA_3": "Cresterea este garantata. Vor fi comunicate, inainte de trimiterea facturii urmatoarele informatii, prin intermediul mesageriei Instagram:",
    "GIVEAWAY_IPHONE_LI_1": "Intervalul de crestere (de exemplu: 5 000 - 8 000 followeri)",
    "GIVEAWAY_IPHONE_LI_2": "Perioada de desfasurare a concursului",
    "GIVEAWAY_IPHONE_LI_3": "Pretul giveaway-ului, cu eventualele discounturi",
    "GIVEAWAY_IPHONE_LI_4": "Extra reduceri pt grupuri (cel putin 2 persoane)",
    "GIVEAWAY_IPHONE_PARA_4": "Giveaway-urile sunt cu multipli sponsori, in general intre 20 si 27 la numar. Followerii de pe @lauraserbanofficial sunt motivati sa dea follow tuturor sponsorilor prin organizarea unui concurs cu premiu Iphone 12. Regulile de participare pentru followeri sunt simple: follow la sponsori si comment (sau dupa caz, like) la poza de concurs. Concursul se desfasoara pe durata a mai multor zile, extragerea se face cu un tool cu algoritm aleator, pe story, la final.",
    "GIVEAWAY_IPHONE_PARA_5": "Lista completa a sponsorilor se va regasi in interiorul aplicatiei Instagram, la sectiunea Following a unuia dintre conturile: ",
    "GIVEAWAY_IPHONE_PARA_6": "Pentru a garanta cresterea, concursul poate fi repostat in feed, cu referinta la postarea originala si / sau in story, dar optional si in feed-ul sau pe story la alte conturi cu reach si audienta buna. Monitorizarea si garantarea cresterii minime se raporteaza la conturile fara rata de unfollow si fara useri comuni, pentru a observa cat mai acurat cresterea reala a concursului. In caz de conturi cu multi useri comuni (old sponsors) se aplica discounturi aditionale, proportionale cu cresterea estimata.",

    "GIVEAWAY_BMW_ABOUT": "BMW Seria 3 Giveaway by Laura Serban",
    "GIVEAWAY_CAR_PARA_1": "Daca vrei sa iti cresti pagina de business sau pagina personala cu audienta organica, reala si predominant din Romania, te invit sa participi la cele mai de succes mega giveaway-uri de pe piata pe pagina mea ",
    "GIVEAWAY_CAR_PARA_2": "Toate serviciile sunt realizate de catre o Persoana Fizica Autorizata, pe factura intotdeauna si contract la cerere. Am la portofoliu peste 600 de clienti multumiti de serviciile mele.",
    "GIVEAWAY_CAR_PARA_3": "Cresterea este garantata. Daca promotia nu aduce numarul de followeri promisi, se va restitui o parte din plata sponsorului (minus costul masinii - aprox 120 euro per sponsor) proportionala cu numarul de followeri adusi (Exemplu: pt 350 euro facturati, daca concursul aduce doar jumatate din followeri, se va restitui (350-120)/2 = 115 euro. Vor fi comunicate, inainte de trimiterea facturii urmatoarele informatii, prin intermediul mesageriei Instagram:",
    "GIVEAWAY_CAR_LI_1": "Intervalul de crestere (8 000 - 12 000 followeri)",
    "GIVEAWAY_CAR_LI_2": "Perioada de desfasurare a concursului",
    "GIVEAWAY_CAR_LI_3": "Pretul giveaway-ului, cu eventualele discounturi",
    "GIVEAWAY_CAR_LI_4": "Extra reduceri pt grupuri (cel putin 2 persoane)",
    "GIVEAWAY_CAR_LI_5": "3 categorii de promovare intensa",
    "GIVEAWAY_BMW_PARA_4": "Giveaway-ul va avea intre 40 si 49 de sponsori. Followerii de pe @lauraserbanofficial sunt motivati sa dea follow tuturor sponsorilor prin organizarea unui concurs cu premiu masina BMW Seria 3 (in valoare de 5-6 mii euro). Regulile de participare pentru followeri sunt simple: follow la sponsori si comment (sau dupa caz, like) la poza de concurs. Concursul se desfasoara pe durata a mai multor zile, extragerea se face live cu un tool cu algoritm aleator, pe story, la final.",
    "GIVEAWAY_CAR_PARA_5": "Lista completa a sponsorilor se va regasi in interiorul aplicatiei Instagram, la sectiunea Following a unuia dintre conturile: ",
    "GIVEAWAY_CAR_PARA_6": "Pentru a garanta cresterea, concursul poate fi repostat in feed, cu referinta la postarea originala si / sau in story, dar optional si in feed-ul sau pe story la alte conturi cu reach si audienta buna. Monitorizarea si garantarea cresterii minime se raporteaza la conturile fara rata de unfollow si fara useri comuni, pentru a observa cat mai acurat cresterea reala a concursului. In caz de conturi cu multi useri comuni (old sponsors) se aplica discounturi aditionale, proportionale cu cresterea estimata."
}