{
    "LAYOUT_HEADER_ABOUT": "About me",
    "LAYOUT_HEADER_GALLERY": "Gallery",
    "LAYOUT_HEADER_MUSIC": "Music",
    "LAYOUT_HEADER_REPERTOIRE": "Repertoire",
    "LAYOUT_HEADER_BLOG": "Blog",
    "LAYOUT_HEADER_CONTACT": "Contact",

    "GALLERY_POPUP_SEE": "See on Instagram",

    "MUSIC_POPUP_SEE": "See on YouTube",

    "REPERTOIRE_TITLE": "Title",
    "REPERTOIRE_ARTIST": "Artist",
    "REPERTOIRE_FILTER": "Search",
    "REPERTOIRE_ALL": "All",
    "REPERTOIRE_W": "Weddings",
    "REPERTOIRE_C": "Club",

    "BLOG_MORE": "More",
    "BLOG_NEWER": "Newer",
    "BLOG_OLDER": "Older",

    "CONTACT_FORM":  "Write me !",
    "CONTACT_NAME": "Name",
    "CONTACT_EMAIL": "Email",
    "CONTACT_PHONE": "Phone Number",
    "CONTACT_MSG": "Message",
    "CONTACT_SUBMIT": "Send",
    "CONTACT_TY": "Thanks for reaching out !",
    "CONTACT_MY_PHONE": "Phone: ",
    "CONTACT_MY_EMAIL": "Email: ",
    "CONTACT_MY_ADDRESS": "Address: ",
    "CONTACT_MY_ADDRESS2": "Bucharest",
    "CONTACT_MY_COMM": "",
    "CONTACT_MY_DESCR": "Choose to animate your party with a personalized musical interpretation and a lively scenic presence. The program is flexible and we can decide it either together, or at your choice from a predefined package. I guarantee total dedication and professionalism.",

    "ABOUT_HEADER": "Welcome to my world!",
    "ABOUT_PARA_1": "I’m a 26 year old singer, songwriter and content creator. I wanted a place where I could share my music and passions all together so I created this site. You can expect everything from original songs, covers, videos singing live as well as fashion, beauty, fitness and lifestyle posts.",
    "ABOUT_PARA_2": "I’m an experienced live singer. I wrote my first original song at the age of 14 and four years later I managed to release it as my first single. In my desire to release more music content I‘ve created my own home studio where I’m recording and mixing all by myself. I perform at events, clubs and weddings. With a diversified and always actualized playlist I can entertain the public with lots of good music in an original way, with passion and professionalism.",
    "ABOUT_PARA_3": "Getting myself prepared for concerts made me realize that I enjoy doing my make-up and styling my wardrobe. The latter should come as no surprise because who doesn’t love buying clothes. I will constantly update new looks with refreshing trends and I intend to share my adventures with you.",
    "ABOUT_PARA_4": "Dear reader, I hope to inspire you. I wish you a nice journey and don’t hesitate to share your opinion.",

    "BLOG_POST_1_SUB": "May 2017",
    "BLOG_POST_1_1": "Hello!",
    "BLOG_POST_1_2": "As this is my first blog post, I felt it was appropriate to write about music, events and the following projects. Of course, I will post about fashion and make-up as well, but let's take it step by step.",
    "BLOG_POST_1_3": "In the past 3 years I have gained experience singing at various events: weddings, baptism parties, private parties, club inaugurations, indoor and outdoor concerts with both the band and on my own, as a solo singer. I like to sustain the atmosphere of an event, that's why I occasionally activate as a presenter / MC. I can say that at first, the attention on the stage was a little overwhelming, but there is no greater satisfaction than when I deliver art and excitement to those around me and feel them resonate with me.",
    "BLOG_POST_1_4": "I find myself lucky because I have the opportunity to combine work and fun. Long repetitive hours, along with a good cup of coffee and the mind set on the next event is my favorite routine.",
    "BLOG_POST_1_5": "Now I'm working on an original song that I'm going to release later this year, along with a video. More details to follow ...",
    
    "GIVEAWAY_IPHONE_ABOUT": "Iphone 12 Giveaway by Laura Serban",
    "GIVEAWAY_IPHONE_PARA_1": "Daca vrei sa iti cresti pagina de business sau pagina personala cu audienta organia, reala si predominant din Romania, te invit sa participi la cele mai de succes mega giveaway-uri de pe piata pe pagina mea ",
    "GIVEAWAY_IPHONE_PARA_2": "Toate serviciile sunt realizate de catre o Persoana Fizica Autorizata, pe factura si contract la cerere.",
    "GIVEAWAY_IPHONE_PARA_3": "Cresterea este garantata. Vor fi comunicate, inainte de trimiterea facturii urmatoarele informatii, prin intermediul mesageriei Instagram:",
    "GIVEAWAY_IPHONE_LI_1": "Intervalul de crestere (de exemplu: 8 000 - 10 000 followeri)",
    "GIVEAWAY_IPHONE_LI_2": "Perioada de desfasurare a concursului",
    "GIVEAWAY_IPHONE_LI_3": "Pretul giveaway-ului, cu eventualele discounturi",
    "GIVEAWAY_IPHONE_LI_4": "Extra reduceri pt grupuri (cel putin 2 persoane)",
    "GIVEAWAY_IPHONE_PARA_4": "Giveaway-urile sunt cu multipli sponsori, in general intre 20 si 25 la numar. Followerii de pe @lauraserbanofficial sunt motivati sa dea follow tuturor sponsorilor prin organizarea unui concurs cu premiu Iphone 12. Regulile de participare pentru followeri sunt simple: follow la sponsori si comment (sau dupa caz, like) la poza de concurs. Concursul se desfasoara pe durata a mai multor zile, extragerea se face cu un tool cu algoritm aleator, pe story, la final.",
    "GIVEAWAY_IPHONE_PARA_5": "Pentru a usura procesul de urmarire a sponsorilor pentru followeri, lista completa a sponsorilor se va regasi in interiorul aplicatiei Instagram, la sectiunea Following a unuia din conturile: ",
    "GIVEAWAY_IPHONE_PARA_6": "Pentru a garanta cresterea, concursul poate fi repostat in feed, cu referinta la postarea originala si / sau in story, dar optional si in feed-ul sau pe story la alte conturi cu reach si audienta buna."
}